<!DOCTYPE html>
<html lang="de">
  <head>
    <meta charset="utf-8" name="viewport" content="width=device-width, initial-scale=1">
    <title class="gradient-border::after">The Life of Items</title>
    <link href="https://fonts.googleapis.com/css?family=Bangers|Open+Sans&display=swap" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href="./styles/main.css">
    <link rel="icon" href="favicon.png" type="image/gif" sizes="16x16 32x32">
    <script src="script.js"></script>
  </head>

  <body id="backtotop">

      <section class="wrapper">
        <div class="video-wrap">
          <video src="The_Life_of_items.mp4" playsinline autoplay muted loop></video>
        </div>
        <div class="overlay"></div>
        <div class="landing-text">
          <h1 class="textcolor">The Life<br>Of Items</h1>
          <div class="untertitel">Eine Dokumentation des Experimentellen Erz&#228;hlens</div>
          <div class="underlay"></div>
        </div>
      </section>

      <div class="header" id="myHeader">
      <h2 class="titelshadow">The Life Of Items</h2><h6></h6>
      </div>

      <br><br><br>

      <div class="spalte-text tiefergelegt">
      <h2 class="textcolor">Eine kurze Einf&uuml;hrung</h2>
      <h3>
        <br>Treffen sich drei Flohmarkt-Gegenst&auml;nde in einer Bar... Was wie ein schlechter Witz beginnt, beschreibt
        tats&auml;chlich einen sehr realen Moment. Wie es dazu kam? Nun, um das zu erkl&auml;ren, m&uuml;ssen wir zur&uuml;ck zur ersten
        Schulwoche meiner Weiterbildung. Und damit zur&uuml;ck zum Schulfach &laquo;Experimentelles Erz&auml;hlen&raquo;.</h3>
        <h4>
          Da sass ich also, meine erste Woche in der Weiterbildung zum Interaction Designer. Dass es sich hierbei um
          ein spannendes aber auch komplexes Gebiet handelt, dachte ich mir schon. Dass sich aber ein Schulfach wie &laquo;Experimentelles
          Erz&auml;hlen&raquo; genau so anf&uuml;hlen wird, hatte ich weniger erwartet.<br><br>

          Das hier vorgestellte Projekt &laquo;The Life of Items&raquo; fand in diesem Schulfach seinen Ursprung. Aus dem Verst&auml;ndnis
          und der Freiheit heraus, was eine experimentelle Erz&auml;hlung ist, entwickelten wir zu Dritt eine Charakterisierung
          von Gegenst&auml;nden, welche wir in Form von witzigen Sketches vorgestellt haben. Wobei die Klasse nach den von uns
          mit Hinweisen gespickten Dialogszenen erraten musste, welchen Gegenstand jeder von uns aus der Projektgruppe
          darstellt.<br><br>

          Wir suchten in einer Klassenexpedition nach interessanten Gegenst&auml;nden am Flohmarkt, erschufen Charaktere,
          schrieben Dialoge, probten unsere Texte und liessen immer wieder Inputs aus dem Unterricht mit hineinfliessen.<br><br>

          Damit kamen wir der Bedeutung einer experimentellen Erz&auml;hlung n&auml;her und konnten diese auf unsere Art interpretieren
          und umsetzen. Viel Spass mit der Videoaufzeichnung der Premiere unseres Gruppenprojekts &laquo;The Life of Items&raquo;.
       </h4>
    </div>

    <div id="movietime" align=center class="tiefergelegt">
      <h2 class="textcolor">Licht aus &minus; Film ab!</h2>
      <iframe title="vimeo-player" src="https://player.vimeo.com/video/384078307" width="800" height="450" frameborder="0" allowfullscreen></iframe>
    </div>

  <div class="spalte-text tiefergelegt">
  <h2 class="textcolor">Wissenswertes aus dem Unterricht</h2>
    <h3><br>
      &Uuml;ber vier Monate hinweg zeigte uns der wundervolle Dozent Basil Vogt auf, was es mit der Experimentellen Erz&auml;hlung auf sich hat,
      und in welchen Gebieten sich diese wiederfindet. Nicht nur die Literatur ist Teil davon, auch Filme oder gar Podcasts k&ouml;nnen
      in ihrer erz&auml;hlerischen Form experimentell sein.</h3>
      <h4>Im folgenden Bereich findet ihr meine Dokumentation des Schulunterrichts im Fach &laquo;Experimentelles Erz&auml;hlen&raquo;.
        Geschrieben aus meiner Sicht. Was mir wichtig war, wo bei mir ein &laquo;Aha&raquo; Erlebnis stattfand und woran ich Spass hatte,
        wurde hier zu Papier gebracht. Oder besser gesagt online gestellt. Viel Spass beim Lesen.
    </h4>
  </div>

  <span class="boxspan tiefergelegt">


<div class="box">
  <h5>24.&#x202F;August 2019</h5>
    <h2 class="textcolor">Ich stell' mich ins Netz</h2>
  <h3>Erster Tag im Schulfach &laquo;Experimentelles Erz&auml;hlen&raquo; und nicht die leiseste Ahnung, worum es darin geht.
      Doch das erste gegenseitige Beschnuppern mit unserem Dozenten Basil Vogt verspricht bereits erste kreative Ans&auml;tze.
      Sowohl analoge als auch &minus; im weitesten Sinne &minus; digitale.</h3>
  <h4>
    Allen Sch&uuml;lern wurde ein leeres Blatt Papier ausgeh&auml;ndigt mit der Bitte, unseren Namen sowie ein Stichwort zur Person
    (Merkmal oder Hobby) zu notieren. Keine weiteren Erkl&auml;rungen waren dazu erlaubt. Einzeln nach der Reihe setzten wir uns
    vor die Klasse und wurden mit dem Papierschild quasi zum stummen Social Media-Profil. Einige Lacher und
    wilde Theorien sp&auml;ter durfte ich der Klasse verraten, worum es sich bei meinem
    <a href="https://www.google.com/search?q=%23JurassicPark&oq=%23JurassicPark&aqs=chrome..69i57j0l7.6379j0j1&sourceid=chrome&ie=UTF-8" target="_blank">&#35;JurassicPark</a>
    handelt. Als Film- sowie Dino-Liebhaber stellte f&uuml;r mich dieses Hashtag die perfekte Kreuzung beider Kategorien dar.
    Mein umfangreiches Filmwissen sowie mein T-Rex Tattoo unterst&uuml;tzten dabei diese Seite an mir.<br><br>
    Bei der zweiten Aufgabe kam bereits ein Ansatz von experimenteller Erz&auml;hlform zum Zug. Wir teilten uns in Gruppen auf,
    um von unserer Umgebung Fotos zu schiessen. Experimentell war daran, dass wir selbst zur &laquo;menschlichen Kamera&raquo; wurden
    und uns selbstausgesuchte Motive einpr&auml;gen und auf leere Dias zeichnen mussten. Die Motive entstanden komplett ohne
    Zusammenhang. Die Aufgabe bestand dann darin, aus den gezeichneten Dias eine zusammenh&auml;ngende Geschichte zu schreiben.
    Diese sehr kreative Spielerei machte grossen Spass, da die vorgestellten Geschichten &minus; unterst&uuml;tzt durch die Dias &minus;
    die haarstr&auml;ubendsten und witzigsten Erz&auml;hlungen hervorbrachten. Dabei fanden Krimi-Geschichten aber auch erfundene
    Superhelden ihren Platz darin.</h4>
</div>

<div class="box">
  <h5>7.&#x202F;September 2019</h5>
  <h2 class="textcolor">The Baby Runner</h2>
  <h3>Im Zeitalter von Fake News ist es wichtig, Nachrichten st&auml;rker zu hinterfragen. Um so witziger, wenn Geschichten
    in Zeitungsartikeln so unglaublich erscheinen, dass sie fast wahr sein m&uuml;ssen. Und damit Futter f&uuml;r spannende Computerspiele
    bieten. Verwirrt &uuml;ber diesen Zusammenhang? Ok, gehen wir eins nach dem anderen an.</h3>
  <h4>Am zweiten Tag des Schulfaches &laquo;Experimentelles Erz&auml;hlen&raquo; widmeten wir uns alten Zeitungsartikeln. Kurzgeschichten
    wie sie nur das Leben schreibt. Die Skurrilit&auml;t kam dabei nicht zu kurz. Von Geldfressenden Ratten &uuml;ber
    S&uuml;ssigkeitenklauende 2-J&auml;hrige war alles dabei.<br><br>
    Wir teilten uns wieder in Gruppen auf und legten uns je auf eine Kurzgeschichte fest. Diese stellte die Ausgangssituation
    dar f&uuml;r die Entwicklung eines &laquo;interaktiven&raquo; Games. Der Zeitungsartikel meiner Gruppe beinhaltete ein frisches Elternpaar,
    welches ihr Neugeborenes im Taxi vergessen hatte. Erst einige Rundfahrten sp&auml;ter fiel es dem Taxifahrer auf, welcher
    daraufhin die Polizei verst&auml;ndigte. Das Baby wurde den Eltern unversehrt zur&uuml;ckgegeben.<br><br>
    Wir waren uns als Gruppe schnell dar&uuml;ber einig, dass diese Geschichte f&ouml;rmlich darum schreit, in ein Jump'n'Run
    Computerspiel verwandelt zu werden. Wir konzipierten den Inhalt des Spieles so, dass dem Spieler die Kurzgeschichte erz&auml;hlt wird (Elternpaar
    vergisst Baby im Taxi). Die Wendung ist aber, dass sich das Baby in bester comichafter Manier selbstst&auml;ndig macht und die
    Grossstadt erkundet. Dabei springt es von Hausdach zu Hausdach und darf nicht von den Hochh&auml;usern runterfallen. Oder von
    der Polizei erwischt werden. Denn dann w&auml;re das Spiel... &laquo;Game Over&raquo;.</h4>
</div>

<div class="box">
  <h5>14.&#x202F;September 2019</h5>
  <h2 class="textcolor">Flohmarkt Expedition</h2>
  <h3>Es gibt Orte, die ziehen uns unerkl&auml;rlich in ihren Bann. Und erz&auml;hlen uns Geschichten aus naher und ferner Vergangenheit.
    So wie Flohm&auml;rkte. Diese Orte scheinen wie aus einer anderen Zeit, verzaubern mit der Begegnungen von spannenden Menschen.
    Und Gegenst&auml;nden, die alle eine Geschichte zu erz&auml;hlen haben. Aber alles der Reihe nach...</h3>
  <h4>
    Bis es soweit war, dass wir eine Expedition machten, brauchte es noch etwas Vorbereitung. W&auml;hrend der Schulstunde stellte
    Basil mit uns eine Ideenb&ouml;rse zusammen. Jeder machte sich Gedanken zu verschiedenen kreativen Erz&auml;hlformen und schrieb
    die Ideen auf ein Blatt Papier nieder. Wir trugen diese zusammen und besprachen sie im Detail. Mir fielen dabei
    Erz&auml;hlformen wie &laquo;r&uuml;ckw&auml;rts erz&auml;hlte Geschichten&raquo; oder &laquo;Fortlaufende Erz&auml;hlungen in zwei verschiedenen Sprachen&raquo; ein.
    Nachdem jeder seine Ideen vorgetragen hatte, bildeten wir Gruppen, um eine der vielen Ideen zu realisieren. Meine Gruppe
    entstand durch Nina und Desiree aufgrund meines Vorschlags &laquo;Alltagserz&auml;hlungen aus der Sicht von Gegenst&auml;nden&raquo;.<br><br>
    Dies war offiziell der Startschuss zu unserem Projekt &laquo;The Life of Items&raquo;.<br><br>
    Damit wir uns Inspirationen f&uuml;r unser Projekt holen konnten, brach Basil mit uns zu einer Expedition auf.
    Der Ort des Geschehens war der Flohmarkt Kanzlei in Z&uuml;rich. Was wir dort fanden, waren spannende Geschichten zu allerlei
    Flohmarkt-Gegenst&auml;nden. Wir fotografierten und dokumentierten diverse Gegenst&auml;nde, um sie sp&auml;ter in unserem
    Projekt zum Leben zu erwecken und uns von ihren Alltagssorgen berichten zu lassen.
</h4>
</div>


<div class="fotocontainer">
  <div class="fotobox">
    <img src="images/diemenschlichekamera.jpg">
    <h4 class="bildunterschrift" align="center">Ich stell' mich ins Netz</h4><h5 align="center">&#169; Foto by Patrick</h5>
  </div>
  <div class="fotobox">
    <img src="images/IMG_1644.jpg">
    <h4 class="bildunterschrift" align="center">The Baby Runner</h4>
  </div>
  <div class="fotobox">
    <img src="images/IMG_1792.jpg">
    <h4 class="bildunterschrift" align="center">Flohmarkt Expedition</h4>
  </div>
</div>


<div class="box">
  <h5>21.&#x202F;September 2019</h5>
  <h2 class="textcolor">Alte Spiele</h2>
  <h3>Erst das Vergn&uuml;gen, dann die Arbeit. So will es ein altes Sprichwort. Oder ist es andersrum? Zumindest spiegelt
    diese Version unseren vierten Unterrichtstag perfekt wider. Basil wusste n&auml;mlich, womit er uns &uuml;berraschen und
    gleichzeitig inspirieren konnte, um f&uuml;r unser Projekt Vollgas geben zu k&ouml;nnen.
  </h3>
  <h4>Um die Stimmung aufzulockern und uns alle f&uuml;r den kreativen Prozess vorzubereiten, brachte er uns Karten- und
    Gesellschaftsspiele aus den 60er und 70er Jahren mit. Wir bildeten Gruppen und probierten die Spiele aus. Wer h&auml;tte
    gedacht, dass man auch ohne Playstation Spass haben kann? Die Spiele bestanden haupts&auml;chlich aus Frage- und Antwortkarten.
    Und die darin enthaltenen Formulierungen stammten offensichtlich aus einem fernen Jahrzehnt. Der Spass, der aber daraus
    entstand, war zeitlos. Die Auswahl der Spiele war nicht von ungef&auml;hr: Die experimentelle Erz&auml;hlweise hat n&auml;mlich viele Gesichter.
    Zum Abschluss dieser Auflockerungsrunde pr&auml;sentierten wir die Spiele jeweils den anderen Gruppen.<br><br>
    Nun legten wir den Fokus wieder auf unsere Projektarbeiten. Nina, Desiree und ich trugen f&uuml;r unser &laquo;The Life of Items&raquo;
    Projekt die wichtigsten Eckdaten zusammen, bevor wir diese nur grob der Klasse pr&auml;sentieren durften. Es stand fest,
    dass wir diverse Gegenst&auml;nde aus dem Flohmarkt zu Sketche verarbeiten und vorf&uuml;hren w&uuml;rden. Jeder von uns sollte einen
    Gegenstand spielen, und die Klasse sollte mit eingestreuten Hinweisen herausfinden, um was f&uuml;r ein Objekt es sich handelt.
  </h4>
</div>

<div class="box">
  <h5>28.&#x202F;September 2019</h5>
  <h2 class="textcolor">Lineare Erz&auml;hlungen</h2>
  <h3>Wir kommen zur Welt. Wir leben und lernen. Wir sterben. Dies ist die etwas dramatische Darstellung dessen,
    was uns wohl alle erwartet. Fakt ist aber, dass die uns bekannten Erz&auml;hlformen wie das Leben selbst auch in drei
    Akten aufgeteilt werden. Und nicht jede Erz&auml;hlung endet im letzten Akt mit einem Happy End. Aber wer will das schon?
    </h3>
    <h4>Genau dieser Frage gingen wir am f&uuml;nften Tag auf den Grund: Welche Art der Erz&auml;hlung m&ouml;gen wir und welche nicht.
      Ausschweifende Erz&auml;hlungen, stockende Plots oder k&uuml;nstlich herbeigef&uuml;hrte Happy Ends k&ouml;nnen ganz sch&ouml;ne Stimmungskiller
      sein. Dramatische Wendungen, detaillierte Charakterzeichnungen und geschliffene Dialoge, die mit wenigen Worten die
      Geschichte vorantreiben, sorgen daf&uuml;r umso mehr f&uuml;r Spass an einer Geschichte. Sei es in Filmen, Serien oder gar in
      Podcasts. Basil teilte unsere Pr&auml;ferenzen in die zwei Kategorien &laquo;Geht doch&raquo; (Vorlieben) und &laquo;Geht nicht&raquo; (Abneigungen)
      auf und besprach diese ausf&uuml;hrlich mit uns.
      <br><br>
      Nach dieser gemeinsamen Disskusion lehrte er uns die Aufteilung der linearen Erz&auml;hlungen innerhalb verschiedener Sparten.
      Diese kann Spannung oder &Uuml;berraschung beinhalten, Vorank&uuml;ndigungen, einen emotionsgeladenen Showdown oder Erwartungshaltung
      erzeugen (und brechen). Auch mit Varianten und Repetition wird gespielt (dasselbe anders erz&auml;hlt, z.B. Running Gags).
      <br><br>
      Abgerundet wurde der Tag mit der Besprechung der verschiedenen Archetypen der Erz&auml;hlung. Dies kann die &laquo;&Uuml;berwindung
      des Monsters&raquo; sein oder &laquo;Vom Tellerw&auml;scher zum Millionr&raquo;. Wichtig dabei ist, dass die Figur einer Erz&auml;hlung was
      erleben bzw. erledigen muss. Es braucht ein Hindernis, damit eine Geschichte entsteht und dadurch Spannung entsteht.
    </h4>
</div>

<div class="box">
  <h5>5.&#x202F;Oktober 2019</h5>
  <h2 class="textcolor">Charaktere</h2>
  <h3>Die Lichter gehen aus. Der rote Samtvorhang hebt sich. Die kost&uuml;mierten Schauspieler erwachen zum Leben.
    Wer ist der Held? Wer ist der Antagonist? Schwer zu sagen. Doch beide Charaktere handeln durch Motivation und
    Hintergrundgeschichte, um ihre Bestimmung zu erf&uuml;llen.</h3>
  <h4>Auch an diesem Tag kam unsere Kreativit&auml;t nicht zu kurz. Basil h&auml;ndigte uns einen Fragebogen mit dem Titel
    &laquo;Heldinnen und Helden erfinden&raquo; aus. Diese Aufgabe nahmen wir wieder als Gruppe wahr. Wir sollten einen Charakter
    erstellen mit Hand und Fuss. Wortw&ouml;rtlich. Denn neben der Charakterisierung der Hauptfigur in schriftlicher Form
    sollten wir diese auch als Skizze festhalten. Wir erfanden einen Charakter von Grund auf und beantworteten Fragen
    wie &laquo;Welche Macken hat die Figur?&raquo;, &laquo;Wie sieht sein Lebenslauf aus?&raquo;, &laquo;Was sind seine Vorlieben, Gewohnheiten und
    W&uuml;nsche?&raquo;.
    <br><br>
    Spannend dabei waren nicht nur die kreativen Einf&auml;lle unserer Gruppe. Auch die anderen Gruppen mussten sich beweisen,
    indem sie aus unseren schriftlich festgehaltenen Charakterisierungen eine Skizze der Figur interpretierten. Oder im
    zweiten Schritt nur unsere Helden-Zeichnung sahen und den Fragebogen mit denselben Fragen ausf&uuml;llen mussten.
    Die daraus resultierten Interpretationen von Charakterisierung und Skizzierung machte unerwartet viel Spass. Teils war
    Original und Interpretation nahe beinander. Und teils h&auml;tte es nicht weiter entfernt sein k&ouml;nnen.
    <br><br>
    Basil schaffte es, uns auch mit dieser Gruppenarbeit einen Schritt n&auml;her Richtung experimenteller Erz&auml;hlung zu bringen.
  </h4>
</div>


  <div class="fotocontainer">
    <div class="fotobox">
      <img src="images/alte_spiele.jpg">
      <h4 class="bildunterschrift" align="center">Alte Spiele</h4>
    </div>
    <div class="fotobox">
      <img src="images/IMG_2146.jpg">
      <h4 class="bildunterschrift" align="center">Lineare Erz&auml;hlungen</h4>
    </div>
    <div class="fotobox">
      <img src="images/IMG_2319.jpg">
      <h4 class="bildunterschrift" align="center">Charaktere</h4>
    </div>
  </div>

<div class="box">
  <h5>26.&#x202F;Oktober 2019</h5>
  <h2 class="textcolor">Story Boards</h2>
  <h3>Wenn ein Bild mehr als tausend Worte sagt, dann sagt ein Story Board mehr als ein ganzes Drehbuch. So k&ouml;nnte
    zumindest die Definition lauten.
  </h3>
  <h4>Wir Menschen sind visuell gesteuert. Und im Bereich Film bzw. dessen Vorbereitung sieht es nicht anders aus.
    Story Boards heisst auf gut Deutsch soviel wie &laquo;Skizzierung einzelner Szenen f&uuml;r einen Film&raquo;. Dieses Hilfsmittel
    wird eingesetzt, um die Filmideen von Autoren und Regisseuren visuell darzustellen. Dabei wird ersichtlich,
    wie die Handlung der Geschichte verl&auml;uft &minus; oder wie die Kameraf&uuml;hrung eingesetzt wird. Jede Szene des
    Films wird in einzelne Einstellungen aufgel&ouml;st und in Form von Skizzen dargestellt. Das Team produziert auf
    Grundlage dieser Zeichnungen den Film.
    <br><br>
    Ein weiteres wichtiges Hilfsmittel bei Story Boards sind Pfeile: Diese dienen dazu, die Kameraf&uuml;hrung oder
    Perspektive aufzuzeigen. Damit hat z.B. der Regisseur bereits ein konkretes Bild oder konkreten Ablauf im Kopf,
    welchen er visuell genau so umgesetzt haben will. Dies kann auch dazu f&uuml;hren, dass den Kameraleuten alles vorgeschrieben
    wird und dadurch die Kreativit&auml;t eingegrenzt wird.
</h4>
</div>

<div class="box">
  <h5>2.&#x202F;November 2019</h5>
  <h2 class="textcolor">Generalprobe</h2>
  <h3>Vergessene Requisiten, kleine Textaussetzer und eine kranke Darstellerin &minus; Patzer bei der Generalprobe bringen Gl&uuml;ck
    und lassen auf eine erfolgreiche Premiere hoffen.
  </h3>
  <h4>So zumindest lautet der Aberglaube, dass eine schlechte Generalprobe zu einer guten Premiere f&uuml;hrt. Ob die Theatergeister
    auf unserer Seite sind?
    <br><br>
    Was uns nun noch von der grossen Premiere trennte, war ein letzter Schultag, welchen wir f&uuml;r die Generalprobe genutzt haben.
    Leider war an diesem Tag Desiree krank, was Nina und mich zur Improvisation zwang. Wir spielten alle Sketche zu zweit durch,
    wobei ich neben meinen mehr schlecht als recht auswendig gelernten Texten auch noch die Texte der fehlenden Person vorlas.
    Dies war insofern die beste L&ouml;sung, da Nina ihre Texte schon ziemlich sattelfest auswendig konnte und damit aus dieser
    Generalprobe am meisten profitierte.
    <br><br>
    Trotz einiger Textaussetzer kam der Spass nicht zu kurz und wir waren ganz zuversichtlich, was die anstehende Premiere
    unseres St&uuml;ckes &laquo;The Life of Items&raquo; anging.
</h4>
</div>

<div class="box">
  <h5>9.&#x202F;November 2019</h5>
  <h2 class="textcolor">The Life of Items</h2>
  <h3>Nach wochenlangem Ausarbeiten von Charakteren, Schreiben von Dialogen und Auswendiglernen der Texte waren wir am Ziel:
    Die Urauff&uuml;hrung des St&uuml;ckes &laquo;The Life ot Items&raquo; fand statt!
  </h3>
  <h4>Das Warten auf diesen grossen Tag hatte endlich ein Ende. Und die unz&auml;hligen Textproben sollten nun endlich Fr&uuml;chte tragen.
    Die Nervosit&auml;t war sehr hoch. Auf Basils Frage hin, welche Gruppe anfangen und ihr Projekt als erstes pr&auml;sentieren will,
    streckte ich gleich auf. Mein Gedanke war nur noch einer: Ich will das St&uuml;ck endlich pr&auml;sentieren, an welchem wir
    so lange gearbeitet haben.
    <br><br><a href="index.html#movietime"><strong>&#8680; JETZT FILM ANSEHEN &#8678;</strong></a>
    <br><br>
    Die Premiere war ein voller Erfolg. So schrieben es zumindest die Kritiker in der &laquo;New York Times&raquo;. Es gab keine Textpatzer
    und &uuml;berhaupt verlief der Dialogfluss zwischen den verschiedenen Charakteren einwandfrei. Wir hatten Spass an der Darstellung diverser
    Flohmarktgegenst&auml;nde, und das sah man uns auch an. Die Klasse hat viel gelacht und die eingestreuten Hinweise gr&ouml;sstenteils
    verstanden, um die dargestellten Gegenst&auml;nde richtig zu erraten.
    <br><br>
    Alles in allem k&ouml;nnen wir als Gruppe sagen, dass sich der Aufwand gelohnt hat und die Sketche gut angekommen sind. Und das
    ist f&uuml;r (Laien)Schauspieler der sch&ouml;nste Lohn.
  </h4>
</div>

<div class="fotocontainer">
  <div class="fotobox">
    <img src="images/IMG_3069.jpg">
    <h4 class="bildunterschrift" align="center">Story Boards</h4>
  </div>
  <div class="fotobox">
    <img src="images/generalprobe.jpg">
    <h4 class="bildunterschrift" align="center">Generalprobe</h4><h5 align="center">&#169; Foto by Nina</h5>
  </div>
  <div class="fotobox">
    <img src="images/thelifeofitems.jpg">
    <h4 class="bildunterschrift" align="center">The Life of Items</h4>
  </div>
</div>


</span>

<div class="spalte-text">
<h2 class="textcolor">Mein pers&ouml;nliches Schlusswort</h2>
  <h3><br>
    Vier Monate sp&auml;ter blicke ich zur&uuml;ck und stelle fest, dass dieses Unterrichtsfach eine grosse Bereicherung f&uuml;r mich war.
    Nicht nur entstand daraus das grossartige Projekt &laquo;The Life of Items&raquo;. Es gab mir zudem die M&ouml;glichkeit, mich wiedermal
    schauspielerisch auszuleben. Und die Dramaturgie des Drehbuchschreibens zu erleben. &Uuml;berhaupt habe ich als grosser Filmfreak auch
    von den Erz&auml;hlungen hinter den Kulissen einiges f&uuml;r mich mitnehmen k&ouml;nnen.</h3>

    <h4>Abschliessend kann ich sagen, dass es f&uuml;r mich immer dann am interessantesten war, wenn wir eigene Geschichten schreiben,
    Helden und Schurken kreieren oder Szenarien ausdenken durften &minus; immer unter Ber&uuml;cksichtung der experimentellen Erz&auml;hlung.<br><br>
    Ich denke, in jedem von uns steckt nun ein 'bissel' Basil Vogt drin. Und dieser Bereich m&ouml;chte kreativ ausgelebt werden.
    Ob in Form eines witzigen Drehbuchs, einer verschachtelten Kurzgeschichte oder einer selbstgezeichneten Dia Story.
    Wichtig ist, dass es passiert.
  </h4>
    <br><br><br>
  </h4>
</div>


  <div align="center">
  <a href="index.html#backtotop"><strong>&#x21E7; TAKE ME HOME &#x21E7;</strong></a>
  <br><br>
  </div>

  <footer>
    <h5>&#169; 2020 Stefanos Gjotas IAD2019</h5>
  </footer>

<script>
window.onscroll = function() {myFunction()};

var header = document.getElementById("myHeader");
var sticky = header.offsetTop;

function myFunction() {
  if (window.pageYOffset > sticky) {
    header.classList.add("sticky");
  } else {
    header.classList.remove("sticky");
  }
}

object.style.scrollBehavior="smooth"


</script>

</body>
</html>
